{
    "thema": "Tipps für junge Auszubildende",
    "people_seeking_info": [
        {
            "id": 1,
            "name": "Martha",
            "situation": "Ich habe eine einfache Frage. Wie viele Tage Urlaub sollte ein Azubi unter 18 Jahren bekommen? Bei uns in der Firma haben fast alle Azubis unter 18 Jahren 24 Urlaubstage. Sie haben auch eine 40-Stunden-Woche, brauchen aber samstags nicht zu arbeiten. Wie ist das bei euch? Antwortet mal fleißig, wenn's geht, mit einem Link zum Gesetz."
        },
        {
            "id": 2,
            "name": "Egle",
            "situation": "Eine Frage an alle. Hat jemand hier schon Erfahrungen gemacht? Ich hatte vor Monaten Urlaub beantragt, dann wurde ich zwei Tage vorher krank. Ich musste eine Woche zu Hause bleiben. Danach konnte ich dann zu meiner Familie nach Litauen in Urlaub fahren. Mein Chef sagt nun, dass ich Pech hatte, weil ich im Urlaub krank war. Die Krankentage hat er mir als Urlaubstage abgezogen. Eine Kollegin sagt, ich soll mich beschweren. Was soll ich tun?"
        },
        {
            "id": 3,
            "name": "Tomas",
            "situation": "Hallo Leute, unser Chef möchte, dass wir auch am Samstag arbeiten. Wir sind noch in der Ausbildung. Wir haben gehört, dass Auszubildende am Samstag nicht arbeiten dürfen. Kann jemand schnell Auskunft geben?"
        },
        {
            "id": 4,
            "name": "Paul",
            "situation": "Bei uns erhalten junge Leute unter 18 Jahren in der Ausbildung nur 25 Tage Urlaub. Wenn sie über 18 Jahre alt sind, kriegen sie sogar nur 24 Tage. Ich habe gehört, dass viele Betriebe einen Betriebsrat und eine Betriebsvereinbarung dazu haben. Was können wir hier machen, um mehr Informationen zu bekommen?"
        }
    ],
    "posts": [
        {
            "id": "a",
            "author": "Suszanna",
            "timestamp": "vor 3 Stunden",
            "content": "Ich finde es total ungerecht, dass minderjährige Azubis mehr Urlaub bekommen als volljährige. Man sagt doch immer, jüngere Menschen seien belastbarer als ältere. Bei uns ist das aber auch so."
        },
        {
            "id": "b",
            "author": "Hanna",
            "timestamp": "vor 56 Minuten",
            "content": "Also, grundsätzlich ist der Samstag ein ganz normaler Werktag, ihr dürft da also auch arbeiten. Geschützt sind allerdings minderjährige Auszubildende, die nur dann samstags arbeiten dürfen, wenn sie dafür in derselben oder der darauffolgenden Woche einen Tag frei machen dürfen."
        },
        {
            "id": "c",
            "author": "Veronica",
            "timestamp": "vor 9 Stunden",
            "content": "Krankheitszeiten haben keinen Einfluss auf den Urlaubsanspruch. Die Fehltage dürfen nicht auf den Urlaubsanspruch angerechnet werden. Im Gegenteil: Erkrankt der Azubi im Urlaub, werden die Krankentage nicht auf den Urlaub angerechnet, wenn er eine Krankmeldung vorlegt."
        },
        {
            "id": "d",
            "author": "Franziska",
            "timestamp": "vor 42 Minuten",
            "content": "Urlaub ist Urlaub und Krankheit ist Krankheit. Wenn du krank bist, musst du das in der Berufsschule melden. Am besten, du reichst das Attest vom Arzt dort ein. Mach das aber möglichst sofort, sonst fehlen dir eventuell einige Tage in deiner Berufsschule."
        },
        {
            "id": "e",
            "author": "Chiara",
            "timestamp": "vor 3 Stunden",
            "content": "Samstags arbeiten ist immer blöd. Ich mache das auch nicht gerne. Aber manchmal muss es eben sein. Viele ältere Kollegen müssen auf jeden Fall Samstag ran. Ich würde das auch unbedingt machen, das macht einen guten Eindruck!"
        },
        {
            "id": "f",
            "author": "Louis",
            "timestamp": "vor 49 Minuten",
            "content": "Das kann eigentlich nicht sein, denn das Gesetz schreibt vor, dass minderjährige Auszubildende mindestens 25 Werktage Urlaub haben müssen. Die wöchentliche Arbeitszeit beträgt für Minderjährige maximal 40 Stunden, Azubis über 18 dürfen sogar 48 Stunden pro Woche arbeiten, allerdings verteilt auf 6 Tage. Den Link dazu findest du unter www.azubi-azubine.de."
        }
    ],
    "solutions": {
        "1": "f",
        "3": "b",
        "2": "c",
        "4": "x"
    }
}