[
    {
      "thema": "Bürogestaltung",
      "aufgabe": "In Ihrer Firma soll im Großraumbüro gearbeitet werden. Die Geschäftsführung ist der Meinung, dass offene Räume gut für das Arbeitsklima sind."
    },
    {
      "thema": "Jobticket für alle",
      "aufgabe": "Ihre Firma möchte für alle Mitarbeitenden ein kostenloses Jobticket für die Fahrten mit dem ÖPNV einführen. Dafür soll Parken auf dem Firmenparkplatz in Zukunft Geld kosten."
    },
    {
      "thema": "Überstunden",
      "aufgabe": "Die Geschäftsleitung plant, in Zukunft keine Überstunden mehr zu erlauben."
    },
    {
      "thema": "Arbeit im Homeoffice",
      "aufgabe": "Die Geschäftsleitung möchte allen Mitarbeiterinnen und Mitarbeitern die Möglichkeit geben, einen Teil ihrer Arbeit im Homeoffice zu leisten."
    },
    {
      "thema": "Arbeit im Homeoffice",
      "aufgabe": "Alle Mitarbeiterinnen und Mitarbeiter in Ihrer Firma sollen die Möglichkeit erhalten, mehr Stunden im Homeoffice zu verbringen, um Familie und Beruf besser miteinander vereinbaren zu können."
    },
    {
      "thema": "Nutzung des Firmenhandys",
      "aufgabe": "Alle Mitarbeiterinnen und Mitarbeiter in Ihrer Firma sollen ein Firmenhandy bekommen. Dafür müssen sie bereit sein, 24 Stunden auf Nachrichten zu reagieren."
    },
    {
      "thema": "Einführung flexibler Arbeitszeit",
      "aufgabe": "Die festen Arbeitszeiten von 8 Uhr bis 16.30 Uhr sollen abgeschafft werden. Zukünftig soll eine feste Arbeitszeit nur von 8 Uhr bis 13 Uhr gelten, vorher und nachher kann jeder selbst entscheiden, wann er kommen und gehen möchte."
    },
    {
      "thema": "Einführung eines Veggie-Tages",
      "aufgabe": "In der Kantine soll es freitags ausschließlich vegetarisches Essen geben, auf Fleisch soll an diesem Tag verzichtet werden."
    },
    {
      "thema": "Flexible Arbeitsplätze",
      "aufgabe": "In Ihrer Firma sollen die festen Büros abgeschafft werden, stattdessen kann man jeden Tag frei wählen, in welchem Büro man arbeiten möchte."
    },
    {
      "thema": "Ein großer Drucker pro Etage statt vieler kleiner Drucker",
      "aufgabe": "In Ihrer Firma sollen alle Drucker in den Büros abgeschafft werden, stattdessen soll es pro Etage einen großen Drucker auf dem Flur geben, den man zum Ausdrucken benutzen soll."
    },
    {
      "thema": "Vegetarisches Essen in der Kantine",
      "aufgabe": "Der Geschäftsführung Ihrer Firma liegt die gesunde Ernährung ihrer Mitarbeiterinnen und Mitarbeiter am Herzen. Aus diesem Grund soll in der Kantine in Zukunft nur noch vegetarisches Essen angeboten werden."
    },
    {
      "thema": "Yoga- und Fitnesskurse",
      "aufgabe": "Ihre Firma bietet mittwochs in der Mittagspause Yoga- und Fitnesskurse für alle Mitarbeiterinnen und Mitarbeiter an. Diese sollen im Rahmen von Einsparungsmaßnahmen gestrichen werden."
    },
    {
      "thema": "Rückenfreundliche Bürostühle",
      "aufgabe": "Für alle Mitarbeiterinnen und Mitarbeiter in Ihrer Firma sollen rückenfreundliche Bürostühle angeschafft werden. Die Hälfte der Anschaffungskosten sollen Sie selbst bezahlen."
    },
    {
      "thema": "Mitarbeit im Firmengarten",
      "aufgabe": "Alle Mitarbeiterinnen und Mitarbeiter in Ihrer Firma sollen die Möglichkeit haben, in einem Firmengarten Pause machen zu können. Die Firmenleitung schlägt vor, dass Sie in Ihrer Freizeit beim Anlegen und Pflegen des Gartens mithelfen."
    },
    {
      "thema": "Pausenräume sauber machen",
      "aufgabe": "Alle Mitarbeiterinnen und Mitarbeiter in Ihrer Firma sollen abwechselnd „Putzdienst“ in den Pausenräumen übernehmen. Die nötigen Materialien werden zur Verfügung gestellt."
    },
    {
      "thema": "Interview für die Mitarbeiterzeitung",
      "aufgabe": "Alle Mitarbeiterinnen und Mitarbeiter in Ihrer Firma sollen einander besser kennenlernen und sich für die Rubrik „Ganz privat“ in der Mitarbeiterzeitung interviewen lassen. Das Interview kann während der Arbeitszeit stattfinden."
    },
    {
      "thema": "Arbeiten bei hohen Temperaturen",
      "aufgabe": "Alle Mitarbeiterinnen und Mitarbeiter in Ihrer Firma sollen im Sommer gut arbeiten können, deshalb wird demnächst in allen Büroräumen eine Klimaanlage eingebaut. Dafür soll es dann kein kostenloses Mineralwasser mehr geben."
    },
    {
      "thema": "Fitnessraum im Betrieb",
      "aufgabe": "Für alle Mitarbeiterinnen und Mitarbeiter in Ihrer Firma soll ein Fitnessraum mit Geräten eingerichtet werden. Für den Zutritt sollen sie eine monatliche Gebühr zahlen."
    },
    {
      "thema": "Firmenparkplatz gebührenpflichtig",
      "aufgabe": "Die Mitarbeiter und Mitarbeiterinnen in Ihrer Firma sollen verpflichtet werden, für das Parken auf dem Firmenparkplatz Gebühren zu zahlen."
    },
    {
      "thema": "Betriebskantine - fleischlos",
      "aufgabe": "In Ihrer Firma gibt es den Vorschlag, in der Kantine nur noch vegetarisches Essen anzubieten."
    },
    {
      "thema": "Nur noch vegetarische Speisen in der Kantine",
      "aufgabe": "Alle Mitarbeiterinnen und Mitarbeiter in Ihrer Firma sollen in der Kantine nur noch zwischen fleischlosen Gerichten wählen können. Alles soll Bioqualität haben und dafür etwas mehr kosten."
    },
    {
      "thema": "Weiterbildung",
      "aufgabe": "Alle Mitarbeiterinnen und Mitarbeiter Ihrer Firma sollen an einer Weiterbildung teilnehmen. Die Weiterbildung sollen Sie selbst bezahlen, aber sie findet während der Arbeitszeit statt."
    },
      {
      "thema": "Weiterbildung",
      "aufgabe": "Alle Mitarbeiterinnen und Mitarbeiter Ihrer Firma sollen an einer Weiterbildung teilnehmen. Die Weiterbildung sollen Sie selbst bezahlen, aber sie findet während der Arbeitszeit statt."
    },
    {
      "thema": "Nachhaltigkeit im Büro und Papiersparen",
      "aufgabe": "Warum sollte von den Mitarbeitern und Mitarbeiterinnen Papier gespart werden? Ist es möglich, in Unternehmen durch relativ einfache Maßnahmen deutliche Mengen an Papier zu sparen? Welche Methoden schlagen Sie vor?"
    },
    {
      "thema": "Gesundheitstage im Betrieb",
      "aufgabe": "Die Geschäftsleitung möchte zur Förderung der Sensibilisierung, Beratung und Information der Mitarbeiter einen monatlichen Gesundheitstag einführen. Immer am jeweiligen letzten Freitag im Monat. Welche Aktivitäten wären sinnvoll?"
    },
    {
      "thema": "Mehr Urlaubstage nach Betriebszugehörigkeit",
      "aufgabe": "Um die Mitarbeiterbindung zu stärken, möchte unsere Firma in Zukunft den Mitarbeiterinnen und Mitarbeitern alle 5 Jahre den Urlaub um einen Tag verlängern."
    },
    {
      "thema": "Interne Fortbildungen außerhalb der Arbeitszeiten",
      "aufgabe": "Ab September soll das fachliche Wissen der Mitarbeiter durch Fortbildungen verbessert werden. Diese Fortbildungen werden jedoch außerhalb der Regelarbeitszeiten und am Wochenende stattfinden."
    },
    {
      "thema": "Geschirrspüler in der Gemeinschaftsküche ein- und ausräumen",
      "aufgabe": "Da es in letzter Zeit anscheinend ein Problem mit dem Ein- genauer gesagt Ausräumen des Geschirrspülers in der Gemeinschaftsküche gab, möchten wir zusammen mit euch neue Regeln ausdenken, damit das in Zukunft ohne Komplikationen abläuft."
    },
    {
      "thema": "Obst statt Süßigkeiten",
      "aufgabe": "Im Pausenraum sollen zukünftig keine Süßigkeiten mehr auf dem Tisch stehen. Stattdessen gibt es immer Körbe mit frischem Obst: So soll etwas für die Gesundheit der Mitarbeitenden getan werden."
    },
    {
      "thema": "Praktikanten",
      "aufgabe": "Da es in der Firma viel zu tun gibt, sollen in Zukunft mehr Praktikantinnen und Praktikanten eingestellt werden."
    },
    {
      "thema": "Kleiderordnung",
      "aufgabe": "Auch an heißen Sommertagen erwartet Ihr Arbeitgeber angemessene, formelle Kleidung im Büro. Es sind nur lange Röcke oder Hosen, geschlossene Schuhe und Jackett oder Sakko erlaubt."
    },
      {
      "thema": "Kleiderordnung",
      "aufgabe": "Auch an heißen Sommertagen erwartet Ihr Arbeitgeber angemessene, formelle Kleidung im Büro. Es sind nur lange Röcke oder Hosen, geschlossene Schuhe und Jackett oder Sakko erlaubt."
    },
    {
      "thema": "Verpflichtender Computerkurs für alle",
      "aufgabe": "Alle Mitarbeiterinnen und Mitarbeiter in Ihrer Firma sollen einen verpflichtenden Computerkurs außerhalb der Arbeitszeit besuchen. Die Firma will die Kosten übernehmen."
    },
    {
      "thema": "Klassische Musik",
      "aufgabe": "In Zukunft soll in allen Büros klassische Musik während der Arbeit gespielt werden, damit sich die Mitarbeitenden wohler fühlen."
    },
    {
      "thema": "Energie sparen",
      "aufgabe": "In der Firma soll Energie gespart und nicht mehr so viel geheizt werden. Im Winter können die Mitarbeitenden, wenn ihnen zu kalt ist, in Winterkleidung im Büro arbeiten."
    },
    {
      "thema": "Obst statt Süßigkeiten",
      "aufgabe": "Im Pausenraum sollen zukünftig keine Süßigkeiten mehr auf dem Tisch stehen. Stattdessen gibt es immer Körbe mit frischem Obst: So soll etwas für die Gesundheit der Mitarbeitenden getan werden."
    },
    {
      "thema": "Praktikanten",
      "aufgabe": "Da es in der Firma viel zu tun gibt, sollen in Zukunft mehr Praktikantinnen und Praktikanten eingestellt werden."
    },
    {
      "thema": "Geburtstag des Geschäftsführers",
      "aufgabe": "Der Geschäftsführer hat bald Geburtstag und die Mitarbeitenden wollen eine große Party für ihn organisieren. Jede/r soll sich mit einem Beitrag von 50 Euro pro Person beteiligen."
    },
    {
      "thema": "Radioverbot",
      "aufgabe": "In Zukunft soll es in den Büros verboten sein, Radio zu hören, da sich einige Mitarbeitende beschwert haben, dass sie sich durch die laute Musik nicht mehr konzentrieren können."
    },
    {
      "thema": "Raucherpausenraum und Raucherzone",
      "aufgabe": "Für die Raucher soll in jedem Gebäude der Firma ein Raucherraum angeschafft werden, damit man schnell die 5-Minutenzigarette rauchen kann und auch während der Pausen nicht erst vor das Bürogebäude gehen muss. Die Raucher sollen jedoch dafür 15 Minuten täglich länger bleiben."
    },
    {
      "thema": "Anschaffung von Wasserautomaten in jeder Etage",
      "aufgabe": "Für alle Mitarbeiter und Mitarbeiterinnen in Ihrer Firma sollen in jeder Etage Wasserautomaten angebracht werden. Sie sollen jedoch für das Wasser eine jährliche Pauschale bezahlen."
    },
    {
      "thema": "Firmenhandy für alle",
      "aufgabe": "Alle Mitarbeiterinnen und Mitarbeiter in Ihrer Firma sollen ein Firmenhandy bekommen, damit sie immer erreichbar sind – auch am Abend und an den Wochenenden. Privat dürfen sie das Handy auch nutzen."
    },
    {
      "thema": "Kleiderordnung",
      "aufgabe": "Alle Mitarbeiterinnen und Mitarbeiter in Ihrer Firma sollen einheitliche Kleidung tragen. Die Reinigungskosten soll aber jeder privat übernehmen."
    },
    {
      "thema": "Gemeinsames Mittagessen",
      "aufgabe": "Ihr Vorgesetzter möchte den Zusammenhalt im Team stärken und schlägt vor, jeden Freitag das Mittagessen von einem Cateringservice liefern zu lassen. Die Kosten dafür sollen die Angestellten tragen."
    },
    {
      "thema": "Jobticket oder Firmenfahrrad",
      "aufgabe": "Ihr Arbeitgeber möchte allen Mitarbeiterinnen entweder ein Firmen-E-Bike zur Verfügung stellen, das auch privat genutzt werden darf, oder monatlich einen 50-Euro-Zuschuss zum Jobticket zahlen."
    }
]
  